info = {
    "UNIT_NUMBERS": {
        "нөл": 0,
        "нөлүнчү": 0,
        "бир": 1,
        "биринчи": 1,
        "эки": 2,
        "экинчи": 2,
        "үч": 3,
        "үчүнчү": 3,
        "төрт": 4,
        "төртүнчү": 4,
        "беш": 5,
        "бешинчи": 5,
        "алты": 6,
        "алтынчы": 6,
        "жети": 7,
        "жетинчи": 7,
        "сегиз": 8,
        "сегизинчи": 8,
        "тогуз": 9,
        "тогузунчу": 9
    },
    "DIRECT_NUMBERS": {},
    "TENS": {
        "жыйырма": 20,
        "отуз": 30,
        "кырк": 40,
        "элүү": 50,
        "алтымыш": 60,
        "жетимиш": 70,
        "сексен": 80,
        "токсон": 90
    },
    "HUNDREDS": {},
    "BIG_POWERS_OF_TEN": {
        "жүз": 100,
        "миң": 1000,
        "миллион": 1000000,
        "миллиард": 1000000000,
        "триллион": 1000000000000,
        "квадриллион": 1000000000000000
    },
    "SKIP_TOKENS": [],
    "USE_LONG_SCALE": False
}
