info = {
    "UNIT_NUMBERS": {
        "သုည": 0,
        "တစ်": 1,
        "ပထမ": 1,
        "ဒုတိယ": 2,
        "နှစ်": 2,
        "တတိယ": 3,
        "သုံး": 3,
        "စတုတ္ထ": 4,
        "လေး": 4,
        "ငါး": 5,
        "ပဉ္စမ": 5,
        "ခြောက်": 6,
        "ဆဋ္ဌမ": 6,
        "ခုနှစ်": 7,
        "သတ္တမ": 7,
        "ရှစ်": 8,
        "အဋ္ဌမ": 8,
        "ကိုး": 9,
        "နဝမ": 9
    },
    "DIRECT_NUMBERS": {
        "ဆယ်": 10,
        "ဒသမ": 10
    },
    "TENS": {},
    "HUNDREDS": {},
    "BIG_POWERS_OF_TEN": {},
    "SKIP_TOKENS": [],
    "USE_LONG_SCALE": False
}
